[
  "obsidian-latex-suite",
  "meld-encrypt",
  "obsidian-style-settings",
  "obsidian-textgenerator-plugin",
  "mermaid-tools",
  "obsidian-image-auto-upload-plugin",
  "pdf-plus",
  "convert-katex-to-mathjax",
  "obsidian-excalidraw-plugin",
  "webpage-html-export"
]